StruSoft.Interop.StruXml.Data.Complex_composite_type


StruSoft.Interop.StruXml.Data.Complex_composite_type.Composite_section


StruSoft.Interop.StruXml.Data.Complex_composite_type.Guid


StruSoft.Interop.StruXml.Data.Complex_composite_type.Last_change


StruSoft.Interop.StruXml.Data.Complex_composite_type.Action


StruSoft.Interop.StruXml.Data.Complex_composite_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Complex_composite_type.AnyAttr
